{
    "id": "B5839520",
    "name": "Cho Trận Gió Kinh Thiên",
    "description": "Cho Trận Gió Kinh Thiên<br>Lấy chất liệu từ đời sống của bà con nông dân, cụ thể Vĩnh Long, nơi tác giả sinh ra, Nguyễn Thị Thụy Vũ dựng lại với những câu chuyện tình yêu, tình đời trong sự đổi thay của thời cuộc. Có thể nhìn thấy qua Cho trận gió kinh thiên, Như thiên đường lạnh, Chiều xuống êm đềm, Khung rêu, Nhang tàn thắp khuya... Ở đây, không chỉ là những biến động dữ dội bên ngoài xã hội mà còn là sự giằng xé, hỗn tạp, đa chiều từ nội tâm của nhiều mẫu nhân vật.<br>Sức hấp dẫn của Nguyễn Thị Thụy Vũ chính là câu chuyện gia đình, những cuộc hôn nhân éo le, gãy đổ do ràng buộc nghiêm ngặt của quan niệm cũ kỹ và những đổi thay bên ngoài của thời cuộc. Các tình tiết ấy, dù có lúc gay cấn, nhiều sắc màu hỉ, nộ, ái, ố nhưng trong bút pháp miêu tả, tạo nên các tình huống, các tuyến nhân vật - Nguyễn Thị Thụy Vũ vẫn giữ lại sự trong sáng, chuẩn mực, nhất là ở các nhân vật nữ dù họ có ý thức vượt ra ngoài.<br>Ở mảng đề tài này, có một điều cần ghi nhận ngoài lời ăn tiếng nói rặt ròng Nam bộ, tác giả còn có biệt tài quan sát khi miêu tả sinh hoạt nghệ thuật quen thuộc ở nông thôn miền Nam thuở ấy, chẳng hạn: hát bội đình làng, giải sầu ca vọng cổ; ngoài ra còn là sự miêu tả các món ăn dân dã, quê mùa rất đỗi thân thương... nay đã ít nhiều trở thành dĩ vãng.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Nguyễn Thị Thụy Vũ",
    "NXB": "Phương Nam Book",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/160/cho-tran-gio-kinh-thien.jpg"
},
{
    "id": "B3139648",
    "name": "Chiến Binh Cầu Vồng",
    "description": "",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Andrea Hirata",
    "NXB": "Nhã Nam",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/126/chien-binh-cau-vong.jpg"
},
{
    "id": "B7532083",
    "name": "Sơn Trà Nở Muộn",
    "description": "Nếu mỗi cuốn tiểu thuyết được ví như thời gian trong một ngày, thì Sơn Trà Nở Muộn có lẽ đã được bắt đầu vào thời điểm tăm tối nhất, đó chính là nửa đêm. <br>Hứa Huệ Chanh là một cô gái bán hoa ở hộp đêm, biệt danh là Sơn Trà. Ở độ tuổi xấp xỉ 30 như Hứa Huệ Chanh, chẳng còn gì gọi là giá trị để gìn giữ nữa, cô chẳng còn gì để mất, thậm chí, khát vọng sống mong manh của cô tưởng như đã tắt hẳn rồi, chỉ có thể sống vô hồn, vớt vát chút hơi thở từng ngày, chỉ có thể hèn mọn chờ đợi, hoặc là khách, hoặc là những trận đòn roi đau đớn quằn quại của ông chủ giữa giá lạnh. <br>Rơi vào cảnh khốn cùng đến vậy, cô lại gặp được Chung Định, người đàn ông bên ngoài tô vàng nạm ngọc, bên trong mục rỗng, bệnh hoạn, tàn độc không ai bằng. Hết lần này tới lần khác, hắn lôi cô vào những vụ cá cược oái oăm, những cuộc chơi đánh đổi cả sinh mạng, để thỏa mãn thú vui kỳ lạ của hắn và đám bạn, khiến cô không ít lần sống dở chết dở. Hứa Huệ Chanh vừa hận lại vừa khiếp sợ Chung Định, tìm đủ cách trốn tránh, cuối cùng vẫn không thoát khỏi nanh vuốt sắc nhọn kia. <br>Nhưng cô nào ngờ được rằng, người đàn ông từng dày vò cô đến thảm hại ấy, lại cứu rỗi cuộc đời cô… <br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Giá Oản Chúc",
    "NXB": "Amun",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/248/son-tra-no-muon.jpg"
},
{
    "id": "B7010217",
    "name": "Kinh Cầu Nguyện Kaddis Dành Cho Đứa Trẻ Không Ra Đời (Sách đoạt giải Nobel Văn Chương 2002)",
    "description": "Kinh Cầu Nguyện Kaddis Dành Cho Đứa Trẻ Không Ra Đời<br>Tác phẩm hấp dẫn này mở ra khi một nhà văn - người sống sót sau nạn diệt chủng người Do Thái thời Đức quốc xã - giải thích cho bạn rằng: ông không thể sinh ra một đứa trẻ trong một thế giới mà nạn diệt chủng đó đã xảy ra và có thể xảy ra lần nữa. Dõi theo câu chuyện phức tạp, chúng ta nhận thấy vô số thất vọng của người kể chuyện: sự nghiệp văn chương không thành công, hôn nhân thất bại, gia đình mới và con cái của người vợ cũ - những đứa trẻ có thể là con mình. Kinh Cầu Nguyện Kaddis Dành Cho Đứa Trẻ Không Ra Đời là một tác phẩm sâu sắc, thơ mộng và không dễ cảm nhận.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Kertész Imre",
    "NXB": "NXB Lao động",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/156/bia-kinh-cau-nguyen-kaddis-danh-cho-dua-tre-khong-ra-doi.jpg"
},
{
    "id": "B4187343",
    "name": "Tết Ở Làng Địa Ngục",
    "description": "Tết Ở Làng Địa Ngục.<br>Năm đó, tại một ngôi làng xa xôi trên một ngọn núi hoang vu, người ta đón Tết trong sự kinh hãi tột độ, hoài nghi đau đáu và giận dữ khôn cùng trước sự ập tới của những bi kich tàn khốc.<br>Ngôi làng ấy vốn dĩ không có tên, nhưng những người nơi đây mặc định chốn này là địa ngục. Dân trong làng không ai dám tự ý băng rừng thoát khỏi làng, càng không biết thế giới bên ngoài rộng lớn như thế nào, bởi lẽ họ sợ người khác sẽ biết rằng bản thân mình vốn là hậu duệ của băng cướp khét tiếng ở truông nhà Hồ dưới thời chúa Nguyễn ở Đàng Trong.<br>Vào một đêm cuối năm rét buốt, ông Thập – người duy nhất có thể ra khỏi làng – được báo mộng bởi một âm hồn mặc quan phục màu đỏ rực. Làng Địa Ngục sắp gặp họa lớn!<br>Thành danh bằng những tác phẩm văn học kinh dị đậm chất Việt Nam được phát hành qua mạng, lần này tác giả Thảo Trang tiếp tục mang đến một câu chuyện hấp dẫn, mở ra một thế giới huyền bí với những sinh vật, thế lực siêu linh mà người đọc không bao giờ hết hứng thú, để lại những dư âm không phai khi gấp sách lại.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Thảo Trang",
    "NXB": "Đinh Tị Books",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/226/tet-o-lang-dia-nguc.jpg"
},
{
    "id": "B5732566",
    "name": "Cây Cam Ngọt Của Tôi",
    "description": "Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.<br>Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.<br>Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây Cam Ngọt Của Tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.<br>“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng sống… một tác phẩm kinh điển của Brazil.” – Booklist<br>“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.” – The National<br>Thông tin tác giả<br>José Mauro de Vasconcelos (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi.<br>Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "José Mauro de Vasconcelos",
    "NXB": "NXB Hội Nhà Văn",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/184/cay-cam-ngot-cua-toi.jpg"
},
{
    "id": "B5692563",
    "name": "Lưỡng Giới (Giải Pulitzer 2003) (Bìa Mềm)",
    "description": "LƯỠNG GIỚI ( 1 trong 12 tiểu thuyết hay nhất thế kỷ 21 do BBC bình chọn)<br>• Đoạt giải Pulitzer 2003\n• Lọt vào danh sách chung khảo National Book Critics Circle Award 2002 & International Dublin Literary Award 2004\n•  Đã bán hơn 4 triệu bản tính đến hết năm 2013\n•  Được đọc và thảo luận trong CLB Sách của Oprah năm 2007\n•  1 trong 12 tiểu thuyết hay nhất thế kỷ 21 do BBC bình chọn<br>Middlesex (Lưỡng Giới) là một bản trường ca nghẹt thở, kể lại câu chuyện xuyên suốt qua ba thế hệ của một gia tộc người Mỹ gốc Hy Lạp. Truyện lấy bối cảnh từ ngôi làng nhỏ ở bán đảo Tiểu Á kéo sang vùng đô thị Detroit của thời Cấm rượu ở Mỹ. Tiểu thuyết xoay quanh cuộc đời một nhân vật được sống và giáo dục từ nhỏ trong thân phận phụ nữ nhưng đến giai đoạn dậy thì mới phát hiện ra đúng giới tính thật của mình. Qua giọng kể của cô Calliope Stephanides, sau này trở thành anh Cal, người dẫn chuyện sỗ sàng nhưng dễ thương bậc nhất trong văn chương đương đại, những mâu thuẫn dẫn đến sự chuyển biến của xã hội, gia đình và cơ thể đã làm nên một tác phẩm vĩ đại.<br><br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Jeffrey Eugenides",
    "NXB": "NXB Phụ Nữ",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/253/luong-gioi-bm.jpg"
},
{
    "id": "B9566634",
    "name": "Người Đẹp Ngủ Mê (Tái bản năm 2023)",
    "description": "Trong tất cả các tác phẩm của Kawabata Yasunari, Người đẹp ngủ mê là tiểu thuyết đẫm cảm thức u huyền nhất. Nó thuộc về nền “Văn chương của cái bóng” trong văn học Nhật Bản thế kỷ hai mươi mà có lẽ mở đầu với tác giả Izumi Kyoka.<br>Ngay từ chương đầu, cái bóng tối lung linh đó đã hé lộ: “Những tấm màn nhung màu đỏ thẫm. Màu đỏ trông thẫm hơn trong cái ánh sáng lờ mờ. Như thể có một vừng sáng mỏng lơ lửng trước các màn, như thể ông bước vào một thế giới ma quái. Màn che cả bốn bức tường. Cánh cửa thông cũng được che màn… Ông khóa cửa, vén màn, và nhìn xuống cô gái… Eguchi nín thở: nàng đẹp quá, đẹp hơn ông tưởng…”<br>Ông già Eguchi đến ngôi nhà có người đẹp ngủ mê chờ đợi. Ông lần lượt “gặp” những tấm thân ngà ngọc phô bày trước mắt mình vô ý thức vì đang say giấc nồng. Lần cuối cùng ông nằm với hai cô gái như vậy. Ông gặp cái chết đến với một cô gái đang ngủ.<br>Đó là ngôi nhà của những nhan sắc thanh xuân bí ẩn cũng như của những cái chết bí ẩn. Một người bạn già của Eguchi cũng đã chết ở đây vào một đêm đến chơi.<br>Đó là trò chơi của thanh xuân, của cái già và cái chết.<br>Đó là bi cảm của cái đẹp và cái chết.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Kawabata Yasunari",
    "NXB": "NXB Hội Nhà Văn",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/267/nguoi-dep-ngu-me-tb-2023.jpg"
},
{
    "id": "B9793116",
    "name": "Điều Kỳ Diệu Của Tiệm Tạp Hóa Namiya (Tái bản năm 2018)",
    "description": "Điều Kỳ Diệu Của Tiệm Tạp Hóa Namiya<br>Một đêm vội vã lẩn trốn sau phi vụ khoắng đồ nhà người, Atsuya, Shota và Kouhei đã rẽ vào lánh tạm trong một căn nhà hoang bên con dốc vắng người qua lại. Căn nhà có vẻ khi xưa là một tiệm tạp hóa với biển hiệu cũ kỹ bám đầy bồ hóng, khiến người ta khó lòng đọc được trên đó viết gì. Định bụng nghỉ tạm một đêm rồi sáng hôm sau chuồn sớm, cả ba không ngờ chờ đợi cả bọn sẽ là một đêm không ngủ, với bao điều kỳ bí bắt đầu từ một phong thư bất ngờ gửi đến…<br>Tài kể chuyện hơn người đã giúp Keigo khéo léo thay đổi các mốc dấu thời gian và không gian, chắp nối những câu chuyện tưởng chừng hoàn toàn riêng rẽ thành một kết cấu chặt chẽ, gây bất ngờ từ đầu tới cuối.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Higashino Keigo",
    "NXB": "Nhã Nam",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/151/dieu-ky-dieu-cua-tiem-tap-hoa-namiya-tb-2018.jpg"
},
{
    "id": "B8127030",
    "name": "Nhà Giả Kim (Tái bản năm 2020)",
    "description": "Nhà Giả Kim <br>Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.<br>Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.<br>“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.” (trích đoạn)<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Paulo Coelho",
    "NXB": "NXB Hội Nhà Văn",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/131/nha-gia-kim-tb-2020.jpg"
},
{
    "id": "B3853743",
    "name": "Hồ Oán Hận",
    "description": "Sau bữa hai viên thám tử mò đến hỏi han về cái chết của Đông Nhi, Nhân đứng ngồi không yên. Rà soát mấy lần gặp gỡ Diệu Linh, y cho ràng chẳng có gì đáng ngại, vậy mà lòng dạ vẫn bứt rứt khó tả. Trong đầu của gã đàn ông từng nhiều năm phiêu dạt hải hồ lại nghĩ tới bước đường bỏ xứ. Nhưng khi ngồi thừ mặt ngẫm ngợi, y tự an ủi rằng chưa phải lúc. Dư vị da thịt đàn bà ngất ngây quá, chẳng những tình cảm được bù đáp, thân xác còn đã nư, tựa như linh hồn cô đơn đói khát tìm thấy bến đậu no đầy, lòng nào mà từ bỏ? Đống tro nguội lạnh mới bùng lên ngọn lửa nồng nàn, âm thầm rời đi khác nào hắt thau nước cho tắt ngóm. Phải chi có nàng bên cạnh để cùng nhau toan tính.<br>Từ bỏ sao đặng, khi nỗi ám ảnh từ thời khắc ngắn ngủi gặp lại người yêu cũ ở ven hồ khiến Nhân phải trả giá bằng một giấc mộng kinh hoàng nhưng lòng không hề nao núng, vẫn bất chấp tất cả, đợi chờ nàng tìm đến. Ma quái còn chẳng chấp, chấp gi mấy câu dò hỏi vu vơ của hai tên công sai rỗi việc.<br>Đêm ấy trời mưa như trút, bốn bề mênh mang nước. Trong màn mưa sậm sì, có một cái bóng lờ nhờ trắng từ phía hồ hướng về túp lều của gã trai cô độc. Nó đẩy cửa bước vào, tiến lại gần chàng ta, nước từ trên người nhỏ thành vũng trên nền đất. Nhân sợ đứng tim, định kêu lên nhưng miệng chỉ ú ớ mà không thốt được một câu. Bóng ma vén mớ tóc lòa xòa để lộ khuôn mặt đầy cám dỗ, rồi cất tiếng thì thào:<br>-  Linh đây mà, biết anh đã trở về nên em đến thăm. Anh hãy chờ một thời gian nữa, khi em đổi kiếp, chúng mình sẽ đoàn viên.<br>Đúng Linh thật rồi, Linh của ngày xưa, Linh của ban chiều thờ thẫn ven hồ. Mồm miệng đuợc \"mở khóa\", theo hiệu lệnh từ tim óc, Nhân buột lời say đám nồng nàn:<br>-  Anh nhớ em quá Linh ơi! Lúc tù tội đói khát hay khi bệnh tật hành hạ, anh vẫn mơ được ôm ấp em thêm một lần để có can đảm mà sống. Hãy lại đây với anh...<br>Trong ánh chớp chói lòa, thiếu phụ mặc đồ trắng nhe hàm răng ngập máu cười rờn rợn, gió thổi bay mái tóc bù xù, khuôn mặt xinh đẹp của Linh chỉ còn lại xương xẩu gớm ghiếc. Chốc lát, cái bóng tan biến vảo thinh không.<br>Sấm sét nổ váng trời, Nhân giật mình tỉnh giấc, mặt đầm mồ hôi. Gã thở phào nhẹ nhõm \"Thì ra chỉ là một cơn mê\". Ngoài trời mưa gió đang gào rú, dưới nền đất trong nhà, một vũng nước còn đọng lại.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Hồng Thái",
    "NXB": "PNC",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/177/ho-oan-han.jpg"
},
{
    "id": "B5110263",
    "name": "Những Đốm Lửa Lưu Lạc",
    "description": "Những Đốm Lửa Lưu Lạc<br>\"Đôi khi người ta cần phải cắt đứt quan hệ với những nơi họ sinh ra, với quá khứ của chính họ và bắt đầu lại từ đầu... Giống như những ngọn lửa thảo nguyên. Sau khi lửa thiêu rụi, đất sẽ màu mỡ hơn và những thứ mới mẻ có thể sinh sôi.\"<br>Ở Shaker Heights, một vùng ngoại ô cấp tiến và yên bình, mọi thứ đều tuân theo trật tự định sẵn - từ cách bố trí các con đường quanh co, màu sắc của những ngôi nhà, đến sự sung túc, thịnh vượng của cư dân trong vùng. Không ai hiểu rõ điều ấy như Elena Richardson. Thế nhưng, sự xuất hiện của người mẹ đơn thân Mia Warren cùng cô con gái tuổi teen Pearl đã làm thay đổi cuộc sống của gia đình Richardson, gây xáo trộn cộng đồng vốn nề nếp đến từng chi tiết này...<br>Một câu chuyện xúc động về sự gắn kết mãnh liệt của tình mẫu tử, sức nặng của những bí mật, bản chất của nghệ thuật và tính đồng nhất trong một cộng đồng, như những ngọn lửa âm ỉ ủ trong vẻ ngoài tĩnh lặng, cứ chực chờ bùng cháy.<br>\"Dí dỏm, thông minh và êm ái. Thật là một điều kỳ diệu.\" - Paula Hawkins<br>\"Phi thường... Những quyển sách thế này không thường xuất hiện.\" - John Green <br><br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Celeste Ng",
    "NXB": "NXB Phụ Nữ",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/253/nhung-dom-lua-luu-lac.jpg"
},
{
    "id": "B7526257",
    "name": "Ghi Chép Pháp Y - Những Cái Chết Bí Ẩn",
    "description": "Làm cách nào để một “xác chết lên tiếng”? - đó là công việc của bác sĩ pháp y.  <br>Ghi Chép Pháp Y - Những Cái Chết Bí Ẩn là cuốn sách nằm trong hệ liệt với “Pháp y Tần Minh” - bộ tiểu thuyết nổi đình đám của xứ Trung đã được chuyển thể thành series phim. Cuốn sách tổng hợp những vụ án có thật, được viết bởi bác sĩ pháp y Lưu Hiểu Huy - người có 15 năm kinh nghiệm và từng mổ xẻ hơn 800 tử thi. <br>Trải qua 15 câu chuyện kinh hoàng, cuốn sách sẽ đưa bạn bước vào hiện trường của những vụ án man rợ như: xác chết phi tang dưới cánh đồng ngô, thi thể thiếu nữ không lành lặn, xác chết nhầy nhụa đang bị giòi bọ đục khoét hay một thi thể co cứng trong màng bọc nilon…lần theo những dấu vết, ghép lại sự thật từ những mảnh vụn thi thể, nguyên nhân của cái chết sẽ dần được hé mở. <br>Mỗi vụ án đều là một ẩn số, hiện trường vụ án bao gồm cả xác chết chính là chiếc chìa khóa để truy tìm hung thủ ngay cả khi nó không còn nguyên vẹn. Vậy làm cách để các bác sĩ pháp y có thể xác định thương tật, các dấu hiệu cơ thể bị xâm hại? Cuốn sách này sẽ trình bày những kiến thức chuyên môn và quy trình xử lý vụ án, từ hiện trường vụ án đến đài giải phẫu, xét nghiệm nội tạng, phân tích chất độc… từng bước tìm ra bí mật ẩn giấu sau mỗi tử thi, phơi bày những manh mối liên quan đến tội ác con người và lỗ hổng của xã hội.<br>Không chỉ thuật lại những vụ án và các phương pháp pháp y, cuốn sách còn chứa đựng cảm xúc của tác giả đối với nghề nghiệp và sự méo mó của bản chất con người. Chẳng hạn, một đứa trẻ bệnh nặng phải đau đớn đến thế nào khi bị người nhà đem ra làm công cụ để đòi bồi thường? Cuốn sách sẽ phơi bày những góc khuất của xã hội, những hành vi thủ ác, sự biến chất và mất nhân tính của một bộ phận con người trong xã hội.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Lưu Hiểu Huy",
    "NXB": "NXB Thanh Niên",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/239/ghi-chep-phap-y-nhung-cai-chet-bi-an.jpg"
},
{
    "id": "B9706903",
    "name": "Ma Pháp Thiếu Nữ - Tập 1",
    "description": "Ma Pháp Thiếu Nữ - Tập 1<br>Series light novel nổi tiếng cán mốc 700.000 bản đã bán ra tại Nhật Bản.<br>Được chuyển thể thành manga và anime giành được nhiều sự yêu mến từ độc giả.<br>Chào mừng đến với thế giới của những giấc mơ và phép thuật<br>Một trò chơi trực tuyến với tên gọi “Dự án đào tạo ma pháp thiếu nữ” được tạo ra nhằm lựa chọn một số ít trong hàng chục người chơi để trở thành “ma pháp thiếu nữ”. Đó là những cô gái sở hữu khả năng phi thường về cả thể chất, ngoại hình cũng như sức mạnh ma thuật vô cùng đặc biệt.<br>Nhưng vào một ngày nọ, trong một khu vực bao gồm 16 ma pháp thiếu nữ, nhà phát triển đã tùy tiện thông báo rằng cần giảm đi một nửa số lượng ma pháp thiếu nữ để giải quyết vấn đề về năng lượng. Ban đầu, cuộc đua thu thập kẹo ma thuật của 16 cô gái quan trọng hơn đối thủ cạnh tranh với họ, song các nguyên tắc đó đã bị phá vỡ và chúng nhanh chóng trở thành trận chiến giết chóc lẫn nhau để tồn tại trong thế giới này.<br>Endou Asari đã tạo ra một trận chiến hồi hộp và kỳ diệu, tác giả cũng là nhà văn giành được Giải thưởng lớn Kono Rano lần thứ hai và Giải thưởng Chiaki Kuriyama.<br>",
    "big_category": "Văn Học",
    "small_category": "Văn Học Đương Đại",
    "author": "Endou Asari",
    "NXB": "NXB Phụ Nữ",
    "img": "https://nhasachphuongnam.com/images/thumbnails/435/537/detailed/226/ma-phap-thieu-nu-tap-1.jpg"
},
